{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "## CONTROL PANELS OF GENERATORS ##"
			},
			"Translation":
			{
				"Text": "## CONTROL PANELS OF GENERATORS ##"
			},
			"Key": "2B709DAF4871B0EFE989C1A7E7FBF54B"
		},
		{
			"Source":
			{
				"Text": "## MAIN MENU ##"
			},
			"Translation":
			{
				"Text": "## MAIN MENU ##"
			},
			"Key": "CB1ED4B9485854EA040FF897ED9E4FF5"
		},
		{
			"Source":
			{
				"Text": "## PLEASE LOGIN TO THE SYSTEM ##"
			},
			"Translation":
			{
				"Text": "## PLEASE LOGIN TO THE SYSTEM ##"
			},
			"Key": "C7E964314A023F69621FC2B435728FB5"
		},
		{
			"Source":
			{
				"Text": "*"
			},
			"Translation":
			{
				"Text": "*"
			},
			"Key": "307EE6E44BCA24B57289EC9A9666B462"
		},
		{
			"Source":
			{
				"Text": "- Press Start -"
			},
			"Translation":
			{
				"Text": "- Press Start -"
			},
			"Key": "04E6701141987F5B43EB818BA84038AC"
		},
		{
			"Source":
			{
				"Text": "-- Notification --"
			},
			"Translation":
			{
				"Text": "-- Notification --"
			},
			"Key": "4D099CA641054DD9A8619BA1AFFCAFEC"
		},
		{
			"Source":
			{
				"Text": "--none--"
			},
			"Translation":
			{
				"Text": "--none--"
			},
			"Key": "BA6473714B5D809D8B2626812C941F62"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "F786732F4D4585AF6881F7BFE43E4077"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "FDEEFEB544E6BFBBF13CACB0F186C442"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "E2E1B1E94D4DD117A9CBBCBEB1601EBD"
		},
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": "0.0"
			},
			"Key": "67446D774292CF7829273F930808A80C"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": "1280x720"
			},
			"Key": "42C12B3E4916C5770CCB77B7002A6ECF"
		},
		{
			"Source":
			{
				"Text": "1600x900"
			},
			"Translation":
			{
				"Text": "1600x900"
			},
			"Key": "FA6B1CE94E08290C744F4288F1D662BE"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "5B9DD6F044EF3C0CDBCCB699904A9CAB"
		},
		{
			"Source":
			{
				"Text": "ACTIVE"
			},
			"Translation":
			{
				"Text": "ACTIVE"
			},
			"Key": "6D2E453F4FD95DF73F9F22AC2779B9AC"
		},
		{
			"Source":
			{
				"Text": "ARCADE\r\nROOM"
			},
			"Translation":
			{
				"Text": "ARCADE\r\nROOM"
			},
			"Key": "35C566F946816DCA63CC8E91D993DA6B"
		},
		{
			"Source":
			{
				"Text": "ActiveTasks:\r\n"
			},
			"Translation":
			{
				"Text": "ActiveTasks:\r\n"
			},
			"Key": "DD35817246E0B13F2862EC80BEE619DB"
		},
		{
			"Source":
			{
				"Text": "Actor"
			},
			"Translation":
			{
				"Text": "Actor"
			},
			"Key": "7430B3E74BD35D9C1BF95FBD7815046F"
		},
		{
			"Source":
			{
				"Text": "All tasks completed!\r\nReturn to the office,\r\nand restart all generators."
			},
			"Translation":
			{
				"Text": "All tasks completed!\r\nReturn to the office,\r\nand restart all generators."
			},
			"Key": "70434E7C4C78187D1C07A1967707A478"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "E5C8F1434BB80CA99522C68A9D6FF670"
		},
		{
			"Source":
			{
				"Text": "Arcade Area"
			},
			"Translation":
			{
				"Text": "Arcade Area"
			},
			"Key": "F5879621420590C709885888F86FB562"
		},
		{
			"Source":
			{
				"Text": "Are you sure? You want quit game?"
			},
			"Translation":
			{
				"Text": "Are you sure? You want quit game?"
			},
			"Key": "CDDB3AB347E7013E7625ABA78FB6C88B"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "A0F4F796432E563C53F12F90FF19ED8E"
		},
		{
			"Source":
			{
				"Text": "Audio Language:"
			},
			"Translation":
			{
				"Text": "Audio Language:"
			},
			"Key": "3535008E471812857BF9B391EC15B18C"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "6BAD08E44288118A659F8CB20EC3DD6B"
		},
		{
			"Source":
			{
				"Text": "BACKSTAGE"
			},
			"Translation":
			{
				"Text": "BACKSTAGE"
			},
			"Key": "C94FDA534B17F4CF211759A74798B66F"
		},
		{
			"Source":
			{
				"Text": "BREAK ROOM"
			},
			"Translation":
			{
				"Text": "BREAK ROOM"
			},
			"Key": "54B4648C4A7ABA8507D87CACF8BD1E7F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1C7B7B7544D165F236A893B7D890F42B"
		},
		{
			"Source":
			{
				"Text": "Back to Settings"
			},
			"Translation":
			{
				"Text": "Back to Settings"
			},
			"Key": "2EF49C0048DE96F10964AC9A794E0E9E"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Cables"
			},
			"Translation":
			{
				"Text": "Cables"
			},
			"Key": "C07FCAB749A8414F3E8A4BA46735881F"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "ChasePlayer"
			},
			"Translation":
			{
				"Text": "ChasePlayer"
			},
			"Key": "2BCF5F2A4E534687C2A12893AB362B19"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Component"
			},
			"Translation":
			{
				"Text": "Component"
			},
			"Key": "E046CA404C35228ED19E7EA95512428F"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "C1ACEAC040D0FA0F4B75F3885B2D12A1"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "18E547E24639CC9CAEEAD6A3DEA6F613"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "E63F1E0743900AF953D7CE85ECB5DE34"
		},
		{
			"Source":
			{
				"Text": "DAYCARE\r\nAREA"
			},
			"Translation":
			{
				"Text": "DAYCARE\r\nAREA"
			},
			"Key": "3543685245ACD9DCCAF8DAA7F3803BA3"
		},
		{
			"Source":
			{
				"Text": "DEBUG MODE IS ON"
			},
			"Translation":
			{
				"Text": "DEBUG MODE IS ON"
			},
			"Key": "C83A8FA54B3C037E8FCE2183574DDAFF"
		},
		{
			"Source":
			{
				"Text": "DINING ROOM"
			},
			"Translation":
			{
				"Text": "DINING ROOM"
			},
			"Key": "21D37B6C4A70B42FEB8E7281C03CD01B"
		},
		{
			"Source":
			{
				"Text": "Daycare"
			},
			"Translation":
			{
				"Text": "Daycare"
			},
			"Key": "EBA09D6345344BEE539A52BF489862B5"
		},
		{
			"Source":
			{
				"Text": "Development build: GDS version"
			},
			"Translation":
			{
				"Text": "Development build: GDS version"
			},
			"Key": "FEE0F4DC492610C81ED9E3828869B45F"
		},
		{
			"Source":
			{
				"Text": "Dining Area"
			},
			"Translation":
			{
				"Text": "Dining Area"
			},
			"Key": "5C2A8D4A4297AA764D9A67B9041D8A26"
		},
		{
			"Source":
			{
				"Text": "Discord Rich Presence"
			},
			"Translation":
			{
				"Text": "Discord Rich Presence"
			},
			"Key": "EBCC4C504B4E4572BEF9DFBF443CA8BE"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "BADCC1B64FC0FF84069F899AC4DFE70B"
		},
		{
			"Source":
			{
				"Text": "ELEVATOR"
			},
			"Translation":
			{
				"Text": "ELEVATOR"
			},
			"Key": "AB8092C349158198D13FD791F7901937"
		},
		{
			"Source":
			{
				"Text": "ENERGY LOCKDOWN\r\nNO ENTRY AT THIS TIME"
			},
			"Translation":
			{
				"Text": "ENERGY LOCKDOWN\r\nNO ENTRY AT THIS TIME"
			},
			"Key": "6E8EF0A045AD863B7A7B23B7F4B80819"
		},
		{
			"Source":
			{
				"Text": "ENTRANCE HALL"
			},
			"Translation":
			{
				"Text": "ENTRANCE HALL"
			},
			"Key": "13EFE1EA4FE8E82A5ED2FFA275E67229"
		},
		{
			"Source":
			{
				"Text": "ERROR"
			},
			"Translation":
			{
				"Text": "ERROR"
			},
			"Key": "B1CE706446CB1543AED505B12C11E3BC"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "13C3739C47D17D302ED44AB68F63138C"
		},
		{
			"Source":
			{
				"Text": "Elevators"
			},
			"Translation":
			{
				"Text": "Elevators"
			},
			"Key": "217201724E4512D8F45296BB00AAADCE"
		},
		{
			"Source":
			{
				"Text": "Exit Doors"
			},
			"Translation":
			{
				"Text": "Exit Doors"
			},
			"Key": "2186C11D4FC7FAB1A0CD248E4DDB7226"
		},
		{
			"Source":
			{
				"Text": "FALSE"
			},
			"Translation":
			{
				"Text": "FALSE"
			},
			"Key": "2093BA734FE58BF50138F4AF150B89AE"
		},
		{
			"Source":
			{
				"Text": "FINISH"
			},
			"Translation":
			{
				"Text": "FINISH"
			},
			"Key": "23DAF23845AEC406E308929B9634A183"
		},
		{
			"Source":
			{
				"Text": "FIRST FLOOR"
			},
			"Translation":
			{
				"Text": "FIRST FLOOR"
			},
			"Key": "ABC974EB475F5001151A9686F3842AA0"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "6336692B44513F1BB0DDE78A545F29AE"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN"
			},
			"Translation":
			{
				"Text": "FULLSCREEN"
			},
			"Key": "09A2AAF843EAD4927ED2BCBA796933EF"
		},
		{
			"Source":
			{
				"Text": "Failed"
			},
			"Translation":
			{
				"Text": "Failed"
			},
			"Key": "8AFC545B4C76ADF615914E86DCFC8DA5"
		},
		{
			"Source":
			{
				"Text": "Freeroam"
			},
			"Translation":
			{
				"Text": "Freeroam"
			},
			"Key": "722633934466C0E1DF8C099AC2E25D20"
		},
		{
			"Source":
			{
				"Text": "GAME TOKEN"
			},
			"Translation":
			{
				"Text": "GAME TOKEN"
			},
			"Key": "7DEE4CAE4031FB0B2A022AA00044A163"
		},
		{
			"Source":
			{
				"Text": "GameJolt Login allows you to achieve some \r\ntrophies in this game."
			},
			"Translation":
			{
				"Text": "GameJolt Login allows you to achieve some \r\ntrophies in this game."
			},
			"Key": "BFAD33204D9208A0E7354C9DA8B14239"
		},
		{
			"Source":
			{
				"Text": "Gamejolt"
			},
			"Translation":
			{
				"Text": "Gamejolt"
			},
			"Key": "EC34D7FD4D35E8AD3A998D95A957481D"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "F6B48E354905515F940544A73C473559"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "A26CA6C74BA5B5C7F0EBFBBFFC35C47E"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HALLWAY"
			},
			"Translation":
			{
				"Text": "HALLWAY"
			},
			"Key": "DBD5920A4E09C65CFFDD2880C655DB26"
		},
		{
			"Source":
			{
				"Text": "HARD"
			},
			"Translation":
			{
				"Text": "HARD"
			},
			"Key": "DD50DE164D2C9689D03C569582823CC7"
		},
		{
			"Source":
			{
				"Text": "Hallways"
			},
			"Translation":
			{
				"Text": "Hallways"
			},
			"Key": "54E33B874994FAE78592D483CC655C00"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "I understand"
			},
			"Translation":
			{
				"Text": "I understand"
			},
			"Key": "836CB0F34602C292CBD38B82E444F05E"
		},
		{
			"Source":
			{
				"Text": "I understand"
			},
			"Translation":
			{
				"Text": "I understand"
			},
			"Key": "E9D9D78B4109C0F7EC2F5782B07A30DC"
		},
		{
			"Source":
			{
				"Text": "I understand"
			},
			"Translation":
			{
				"Text": "I understand"
			},
			"Key": "0816B14349B9DAF734E96496980BE792"
		},
		{
			"Source":
			{
				"Text": "ING"
			},
			"Translation":
			{
				"Text": "ING"
			},
			"Key": "BD7ED1824F2AB507E16582813A3BEB92"
		},
		{
			"Source":
			{
				"Text": "Information Text"
			},
			"Translation":
			{
				"Text": "Information Text"
			},
			"Key": "A03B93EF449A264D219188B0B020DFD0"
		},
		{
			"Source":
			{
				"Text": "JANITOR\r\nROOM"
			},
			"Translation":
			{
				"Text": "JANITOR\r\nROOM"
			},
			"Key": "A6E97FF14A1098F4A41E52B5CA5C132E"
		},
		{
			"Source":
			{
				"Text": "JANITOR'S\r\nCLOSET"
			},
			"Translation":
			{
				"Text": "JANITOR'S\r\nCLOSET"
			},
			"Key": "6FB4D8EB4D7EBEBF6172E1BEC2C5259C"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "LOAD GAME"
			},
			"Key": "55D7023C4FCC9A6C98933AA3201F349C"
		},
		{
			"Source":
			{
				"Text": "LOGGED"
			},
			"Translation":
			{
				"Text": "LOGGED"
			},
			"Key": "265131E54A622E79240BEDA0CD46B1E4"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "LOGIN"
			},
			"Key": "5FAAE409486353DFF9B23D9D2B3E429B"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Languages"
			},
			"Translation":
			{
				"Text": "Languages"
			},
			"Key": "C875C87E40AB0EFEEE801A9BFEBB9533"
		},
		{
			"Source":
			{
				"Text": "Lights"
			},
			"Translation":
			{
				"Text": "Lights"
			},
			"Key": "BD0193C14BAF6FC22DB29993A82FE748"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Load game"
			},
			"Key": "5EDE166E4458800BF31FDD8117C485B3"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "65C74840423E616ECF8F94A51DA4E04B"
		},
		{
			"Source":
			{
				"Text": "LookAround"
			},
			"Translation":
			{
				"Text": "LookAround"
			},
			"Key": "BBCF70624469B2D562FD22B31087F48A"
		},
		{
			"Source":
			{
				"Text": "MAINTENANCE HALL"
			},
			"Translation":
			{
				"Text": "MAINTENANCE HALL"
			},
			"Key": "53C5BF4E42EA65782595D5B2BC2E53AC"
		},
		{
			"Source":
			{
				"Text": "Manager"
			},
			"Translation":
			{
				"Text": "Manager"
			},
			"Key": "26987D1441D42CCE4DD2FEBF0D2C537B"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "9D734A774CEB04E032EF33A68780DD97"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "D5C6C4F145CBAF8958B03BA40B921BD9"
		},
		{
			"Source":
			{
				"Text": "NIGHTMARE"
			},
			"Translation":
			{
				"Text": "NIGHTMARE"
			},
			"Key": "23E0629F45AC1F2C6E59B8A9F8F2A050"
		},
		{
			"Source":
			{
				"Text": "NO"
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "B3F1A4D64183E7C4C5A003A35D23847C"
		},
		{
			"Source":
			{
				"Text": "NORMAL"
			},
			"Translation":
			{
				"Text": "NORMAL"
			},
			"Key": "23D7FE174799E322514A10AF370C1B8D"
		},
		{
			"Source":
			{
				"Text": "New game"
			},
			"Translation":
			{
				"Text": "New game"
			},
			"Key": "6BBE63EB41E408079B2DAD93EF9E4377"
		},
		{
			"Source":
			{
				"Text": "Nice. No more gas leaks."
			},
			"Translation":
			{
				"Text": "Nice. No more gas leaks."
			},
			"Key": "818CFBC1462AC0625FA704AEEFD9E7C3"
		},
		{
			"Source":
			{
				"Text": "Nice. This vent is repaired."
			},
			"Translation":
			{
				"Text": "Nice. This vent is repaired."
			},
			"Key": "2A5A4CA9434E3F567CC6549349EB5889"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "2F4AD23C4D2A5977E0086C8757C865B4"
		},
		{
			"Source":
			{
				"Text": "Normal Difficulty:\r\n\r\n- 5 tasks\r\n- Task randomization\r\n- Agressive level of animatronics is normal\r\n- Only Chica is active during the tasks"
			},
			"Translation":
			{
				"Text": "Normal Difficulty:\r\n\r\n- 5 tasks\r\n- Task randomization\r\n- Agressive level of animatronics is normal\r\n- Only Chica is active during the tasks"
			},
			"Key": "A685158C479584EB65C06CBAE04A58F9"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "PAUSED"
			},
			"Translation":
			{
				"Text": "PAUSED"
			},
			"Key": "C377DCE94084E789EF38B49A796F15C7"
		},
		{
			"Source":
			{
				"Text": "PIN CODE"
			},
			"Translation":
			{
				"Text": "PIN CODE"
			},
			"Key": "C55EDB674936B0032F281CA9EA7C32E8"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Parts & Service"
			},
			"Translation":
			{
				"Text": "Parts & Service"
			},
			"Key": "F91D495C477B9D307F1FF4876685C831"
		},
		{
			"Source":
			{
				"Text": "Parts and\r\nService"
			},
			"Translation":
			{
				"Text": "Parts and\r\nService"
			},
			"Key": "CFB332B845B8490FAAE7C18ED4C11010"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Pipes1"
			},
			"Translation":
			{
				"Text": "Pipes1"
			},
			"Key": "978FCB0842CF571C9263B29E8710839F"
		},
		{
			"Source":
			{
				"Text": "Pipes2"
			},
			"Translation":
			{
				"Text": "Pipes2"
			},
			"Key": "27D060C74F54B1A9DA8713BFFE8F4329"
		},
		{
			"Source":
			{
				"Text": "Play game"
			},
			"Translation":
			{
				"Text": "Play game"
			},
			"Key": "873D62604D745CD539FB69A31784DC58"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press [SHIFT] to sprint...\r\nPress [CTRL] to crouch..."
			},
			"Translation":
			{
				"Text": "Press [SHIFT] to sprint...\r\nPress [CTRL] to crouch..."
			},
			"Key": "AC45B80645B3C410474EB28C2948C7F1"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C126C91B4AAA15323D3A77941600B991"
		},
		{
			"Source":
			{
				"Text": "Quit to Desktop"
			},
			"Translation":
			{
				"Text": "Quit to Desktop"
			},
			"Key": "66E1B71C4D6A91DD485BD5B424440AAA"
		},
		{
			"Source":
			{
				"Text": "Quit to Menu"
			},
			"Translation":
			{
				"Text": "Quit to Menu"
			},
			"Key": "0F0693924AAAC343CEA202872F5D2D57"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "97F8175344772C31C3992D86F3756420"
		},
		{
			"Source":
			{
				"Text": "RESTAURANT\r\n#1"
			},
			"Translation":
			{
				"Text": "RESTAURANT\r\n#1"
			},
			"Key": "51EE7A9D4B44D44F00322DBD1BED51AB"
		},
		{
			"Source":
			{
				"Text": "RESTAURANT\r\n#2"
			},
			"Translation":
			{
				"Text": "RESTAURANT\r\n#2"
			},
			"Key": "C93A1D57432FE13F4DA0959EFE7B62D9"
		},
		{
			"Source":
			{
				"Text": "Resolution Quality"
			},
			"Translation":
			{
				"Text": "Resolution Quality"
			},
			"Key": "2B7055424A447CBAA10A558599D6CDAA"
		},
		{
			"Source":
			{
				"Text": "Restaurants"
			},
			"Translation":
			{
				"Text": "Restaurants"
			},
			"Key": "FCDF9B9F43D8814D78734492CE3ED923"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SECURITY\r\nOFFICE"
			},
			"Translation":
			{
				"Text": "SECURITY\r\nOFFICE"
			},
			"Key": "59AEBDA0476DB5FF9B0B5191FADA25DC"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "A3392FD848B7C819ACDB7C8F972FD5A6"
		},
		{
			"Source":
			{
				"Text": "SHOP"
			},
			"Translation":
			{
				"Text": "SHOP"
			},
			"Key": "6673246B4FA54A59FC5A54B41D35DCEC"
		},
		{
			"Source":
			{
				"Text": "SHOP >"
			},
			"Translation":
			{
				"Text": "SHOP >"
			},
			"Key": "FC11CADE4563DB1E48E59E90E807B3A3"
		},
		{
			"Source":
			{
				"Text": "STAIRS \r\nDOWN"
			},
			"Translation":
			{
				"Text": "STAIRS \r\nDOWN"
			},
			"Key": "D5CFF7A849C6FD3CE8D879A5CD546756"
		},
		{
			"Source":
			{
				"Text": "STORAGE"
			},
			"Translation":
			{
				"Text": "STORAGE"
			},
			"Key": "8C103FD04D7EC182D4CD84889A17E375"
		},
		{
			"Source":
			{
				"Text": "STORAGE\r\nRECEIVING DOCK"
			},
			"Translation":
			{
				"Text": "STORAGE\r\nRECEIVING DOCK"
			},
			"Key": "198E408A417D53D3E82A589EE3FA6785"
		},
		{
			"Source":
			{
				"Text": "STORAGE >\r\nRECEIVING DOCK >"
			},
			"Translation":
			{
				"Text": "STORAGE >\r\nRECEIVING DOCK >"
			},
			"Key": "07F4718A4F2AA3E3DA899AB8343592EA"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Security Guard"
			},
			"Translation":
			{
				"Text": "Security Guard"
			},
			"Key": "95F3AAD44335441B838C95B22342C186"
		},
		{
			"Source":
			{
				"Text": "Security Guard"
			},
			"Translation":
			{
				"Text": "Security Guard"
			},
			"Key": "1FAF58B348600DA9B25A5189E8FCA7A5"
		},
		{
			"Source":
			{
				"Text": "Security Office"
			},
			"Translation":
			{
				"Text": "Security Office"
			},
			"Key": "42CDC3C14E08C9FA4B62A381437A903C"
		},
		{
			"Source":
			{
				"Text": "Select the difficulty"
			},
			"Translation":
			{
				"Text": "Select the difficulty"
			},
			"Key": "E448A91B4E22F366BAE42B8B5A4450E4"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "C9AAA8B045AE6D98085740855A2C61B9"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "9B24E88E4EA43A770A58BBB5747E8E4D"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "A36AB1C04E29534B092D8B8A25197174"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "7504CD074A3729B81CC4C699A94D978E"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Success"
			},
			"Translation":
			{
				"Text": "Success"
			},
			"Key": "651846BA410E8660B469488C84320ED9"
		},
		{
			"Source":
			{
				"Text": "Task finished!\r\nRight click to exit."
			},
			"Translation":
			{
				"Text": "Task finished!\r\nRight click to exit."
			},
			"Key": "03D7B9454FCDC01622FF5F81E49DDCA1"
		},
		{
			"Source":
			{
				"Text": "Task finished!\r\nRight click to exit."
			},
			"Translation":
			{
				"Text": "Task finished!\r\nRight click to exit."
			},
			"Key": "143FD7BF4FFE5D66B2E652A643015F2F"
		},
		{
			"Source":
			{
				"Text": "Task finished!\r\nRight click to exit."
			},
			"Translation":
			{
				"Text": "Task finished!\r\nRight click to exit."
			},
			"Key": "E17352E54D379EF23FEECBAA44F54018"
		},
		{
			"Source":
			{
				"Text": "Tasks left: {tl}\r\nFInished tasks? {ft}"
			},
			"Translation":
			{
				"Text": "Tasks left: {tl}\r\nFInished tasks? {ft}"
			},
			"Key": "95F34DE14E65E3EDC68658AF6C643A38"
		},
		{
			"Source":
			{
				"Text": "Text Language:"
			},
			"Translation":
			{
				"Text": "Text Language:"
			},
			"Key": "60AC0F7D4F95DE5387455FADD47ED726"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "CEB35DA54043791D15470CBCD39EB1FD"
		},
		{
			"Source":
			{
				"Text": "Thats another valve done."
			},
			"Translation":
			{
				"Text": "Thats another valve done."
			},
			"Key": "261314FE45FC711E1C38A8B32072DD67"
		},
		{
			"Source":
			{
				"Text": "This build is made for developers. \r\nThe game is in alpha demo phase. \r\nPlease send any feedbacks, ideas or bug reports to our server.\r\n\r\nKNOWN ISSUES:\r\n- Lighting\r\n- Settings don't save after closing game\r\n- Language system isn't included yet"
			},
			"Translation":
			{
				"Text": "This build is made for developers. \r\nThe game is in alpha demo phase. \r\nPlease send any feedbacks, ideas or bug reports to our server.\r\n\r\nKNOWN ISSUES:\r\n- Lighting\r\n- Settings don't save after closing game\r\n- Language system isn't included yet"
			},
			"Key": "B8B0654141ED778EBE88608CB53FAE96"
		},
		{
			"Source":
			{
				"Text": "This game is in DEMO phase. \r\nEverything will be improved in the full version of the game.\r\nWe will be glad for any feedbacks and ideas.\r\nStay tuned to Game's page on GameJolt and Itch.io for updates! "
			},
			"Translation":
			{
				"Text": "This game is in DEMO phase. \r\nEverything will be improved in the full version of the game.\r\nWe will be glad for any feedbacks and ideas.\r\nStay tuned to Game's page on GameJolt and Itch.io for updates! "
			},
			"Key": "E56AE7594C38A935D40A418A52995FA8"
		},
		{
			"Source":
			{
				"Text": "This game supports GameJolt API and Discord Rich Presence.\r\nFor enabling GameJolt API, you need to log-in on game settings.\r\nWhat that means for you?\r\nBecause of GameJolt API you can achieve trophies.\r\nDiscord Rich Presence enabling this game as activity on Discord.\r\nIf you want to turn off, go to settings."
			},
			"Translation":
			{
				"Text": "This game supports GameJolt API and Discord Rich Presence.\r\nFor enabling GameJolt API, you need to log-in on game settings.\r\nWhat that means for you?\r\nBecause of GameJolt API you can achieve trophies.\r\nDiscord Rich Presence enabling this game as activity on Discord.\r\nIf you want to turn off, go to settings."
			},
			"Key": "C8A9042F41961E577770749C6C3DDEDA"
		},
		{
			"Source":
			{
				"Text": "USERNAME:"
			},
			"Translation":
			{
				"Text": "USERNAME:"
			},
			"Key": "970393F14CD45E7DFE3EC78DDC975536"
		},
		{
			"Source":
			{
				"Text": "Use [RMB] to exit"
			},
			"Translation":
			{
				"Text": "Use [RMB] to exit"
			},
			"Key": "295FCAE343A0D3B57250AB82755E0956"
		},
		{
			"Source":
			{
				"Text": "Ventilation"
			},
			"Translation":
			{
				"Text": "Ventilation"
			},
			"Key": "7CA29B8F44D8F3FE12032291C0750BC8"
		},
		{
			"Source":
			{
				"Text": "Video Resolution"
			},
			"Translation":
			{
				"Text": "Video Resolution"
			},
			"Key": "3AA93232436196A132A068B3E0098FBB"
		},
		{
			"Source":
			{
				"Text": "Visual Effects Quality"
			},
			"Translation":
			{
				"Text": "Visual Effects Quality"
			},
			"Key": "223747544B34D9E16D6D468F53EAA1F8"
		},
		{
			"Source":
			{
				"Text": "WC"
			},
			"Translation":
			{
				"Text": "WC"
			},
			"Key": "FDBBEC4C44DD6BF1362E739A41662E58"
		},
		{
			"Source":
			{
				"Text": "WFULLSCREEN"
			},
			"Translation":
			{
				"Text": "WFULLSCREEN"
			},
			"Key": "D4E988BC4356EF4546308A9D508AF776"
		},
		{
			"Source":
			{
				"Text": "WINDOWED"
			},
			"Translation":
			{
				"Text": "WINDOWED"
			},
			"Key": "06F9F29F465C69CD05D3CAA12FED8987"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "YES"
			},
			"Translation":
			{
				"Text": "YES"
			},
			"Key": "D6F6104046736C949A9A9FA0766B818B"
		},
		{
			"Source":
			{
				"Text": "[E]"
			},
			"Translation":
			{
				"Text": "[E]"
			},
			"Key": "1960859C442BD6DFCB90B293AA3E28B4"
		},
		{
			"Source":
			{
				"Text": "[E]"
			},
			"Translation":
			{
				"Text": "[E]"
			},
			"Key": "C2E3FABE4E74993647AF439DD974DC54"
		},
		{
			"Source":
			{
				"Text": "[E]"
			},
			"Translation":
			{
				"Text": "[E]"
			},
			"Key": "08DDDFAB45F3366E45669D90DFE133D0"
		},
		{
			"Source":
			{
				"Text": "[E] to interact"
			},
			"Translation":
			{
				"Text": "[E] to interact"
			},
			"Key": "C86C760940B841539872CEB5A5652700"
		},
		{
			"Source":
			{
				"Text": "[F] to use flashlight"
			},
			"Translation":
			{
				"Text": "[F] to use flashlight"
			},
			"Key": "9C3BEF014AD916E34F6644A83FCD60DE"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": "none"
			},
			"Key": "4101350E457525141BED9880463FC589"
		},
		{
			"Source":
			{
				"Text": "{a}\r\n{b}"
			},
			"Translation":
			{
				"Text": "{a}\r\n{b}"
			},
			"Key": "2E20DCB845FBC1361A42FB8E35536B2E"
		},
		{
			"Source":
			{
				"Text": "©2024 Interpunch Studios"
			},
			"Translation":
			{
				"Text": "©2024 Interpunch Studios"
			},
			"Key": "B55E94E646E8FD8D4B5C3BA915DCB6EA"
		},
		{
			"Source":
			{
				"Text": "©2024 Interpunch Studios"
			},
			"Translation":
			{
				"Text": "©2024 Interpunch Studios"
			},
			"Key": "0F0CA6954778876A9A37CF8E6AB65470"
		}
	]
}